// PRODUCTS INFO
let products = [
    {id: 1, name: "Galmar-Mini",           price: 3200,    image: "img/tovar_1.png",   description: "Рекомендується до використання в якості стандартного рішення для безпечної роботи домашньої техніки."},
    {id: 2, name: "Galmar-Standart",       price: 6400,    image: "img/tovar_2.png",   description: "Використовується при монтажі захисного заземлення в глиністих і чорноземних грунтах."},
    {id: 3, name: "Galmar-Max",            price: 10800,   image: "img/tovar_3.png",   description: "Використовується для монтажу захисного заземлення в складних грунтах (пісок, супісок)."},
    {id: 4, name: "Насадка SDS-Max",       price: 1020,    image: "img/tovar_4.png",   description: "Вісокоміцна сталева насадка для монтажу заземлювача електричним вібромолотом з патроном SDS-Max."},
    {id: 5, name: "Колодязь оглядовий",    price: 1320,    image: "img/tovar_5.png",   description: "Забезпечує зручний доступ до заземлювача з метою проведення регламентних оглядів та вимірювань."},
    {id: 6, name: "Щиток заземлення",      price: 600,     image: "img/tovar_6.png",   description: "Встановлюється в електрощиті або безпосередньо біля обладнання, яке необхідно заземлити."},
    ]
    
